feafip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHJQYJKoZIhvcNAQcCoIIHFjCCBxICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTA0ODE2NjU3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxNy0wOS0wN1QyMDozNjozNyswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTctMDktMDdUMjA6Mzg6MzcrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNyMIIDbjCCAlagAwIBAgIIWL5EHV6uJuEwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjQwMDA3NTNaFw0xOTAyMjQwMDA3NTNaMFkx
EjAQBgNVBAMMCWdsb2JhbGNvbTEZMBcGA1UEBRMQQ1VJVCAyMDMwNDY4OTQ0ODEb
MBkGA1UECgwSZGllZ29fZ2FyY2lhX2NhbXBpMQswCQYDVQQGEwJhcjCCASIwDQYJ
KoZIhvcNAQEBBQADggEPADCCAQoCggEBANTI2mFC//AI1h1Nmoq5Fbmkt+MbD9lU
EFkSyJVDlIoAkQHqC+ZsPWblBkIJtkiAXtAGFM3qVYgMG7rK35dg37wvx98eD/xR
3B1R/JRaditBVyFS6U2f8w42cm6EWWeoA2mkPd0+nvbd33we5ESy8dwG7iJzMDVC
Dt4scoiMjAFfba2kWNMIl5ZQtm13M1X3rMfkhnJQRFBpP5MBKS+Rd56llzgjjhMe
VpkKRdiSxe87Mw4W0ootCOnvN7js5PZtinPbvjveRoKT05lZNiCe0u28okU9QVm0
t7wglQqzDGXEP1RGiztMEg98IpquB2AcNDa5W0lT84lNqhZa3PERiNMCAwEAAaNg
MF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr
9jAdBgNVHQ4EFgQUe0ELh2o7oBXM5yvH8agBXS8c714wDgYDVR0PAQH/BAQDAgXg
MA0GCSqGSIb3DQEBDQUAA4IBAQBeQbVZhqsy1fxLgAN/AxFdpleev4OmVB8F/bB1
k5/loUrNtZfPoXapTDBNfeFpPX6qYFRGpcM2c4KALlSybPA+AVMxWO/4CgMmipYK
ZDosXMxszA5r4D3WuHICqA4Q9ezexJpPPqEmUkbzXRIwN13UzRSqUSBCjJ0OGR1/
EbVmbreSgJL3O1WFomy9a/S/IWftgA4hP4+bn4OO72CtQCT/lnV+2gqhnIuFqxUW
T9CPDsWfn+kOUpAzTHuJX3X6g7Q3SrD/usXpu7afCf/L+zn8AKSRBpu41BNFOUfp
jCBarTjM71308uECEo2VHEBsPXYePAQyFeW/VTicixe67lByMYICUTCCAk0CAQEw
PzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNV
BAYTAkFSAghYvkQdXq4m4TANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMx
CwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xNzA5MDcyMDM3MzdaMC8GCSqG
SIb3DQEJBDEiBCAbElGj6KY3GZkURw8VZW+uhCe4MIdm8OIRF3TVGOF2YDB5Bgkq
hkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUD
BAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAH
BgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQA7EdTdeIwz
pKS6WzkVrkiNdx0L6Otl6izqqyDuD/7+HUYR5S4onVuijd96YS1G0+r8XU/m6irN
j9mwLALPCXHWH1GlBQHIWZj3MThKW7cUPxK8s7xZO/s46YJBoGuNwKSXf8YUx9iM
keyXtm0OTxI7GYjqhyQDnUEYKmIK7+7TzzaYm/24VLXIZUX/gMIkDALeCp06MtL9
oml9yE2hVai7c5CdkcuMJVU2YSznR3TnYXNFhTbhI9voLFTidq/lme4OAoNZbHbH
OMkCUXQ+V3dmp93Ec33vYpeOv4AUVDbXxTZsDQOyMKOKAknfhyNE7UAvR8TDqei1
OsP7AxCxpwU4

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
