request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHKAYJKoZIhvcNAQcCoIIHGTCCBxUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTM2NjcxMjU1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wOS0xMVQxNTowNjozNSswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDktMTFUMTU6MDg6MzUrMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggN1MIIDcTCCAlmgAwIBAgIILsGMxdQWwyIwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjEyMTI1NTZaFw0xOTAyMjEyMTI1NTZaMFwx
FDASBgNVBAMMC3NiYXJnZW50aW5hMRkwFwYDVQQFExBDVUlUIDIwMTc3Mzk3MjAz
MRwwGgYDVQQKDBNuZXN0b3JfZGFuaWVsX2JlbGxpMQswCQYDVQQGEwJhcjCCASIw
DQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALkDVm0I0BQEmHV26UywED9mxLxI
dgzDguoUsSnBQwYgb6iKpVWFnD66K30LDykvbvHPtQgDLQCLSRhxrnn70GwFMqb6
VXdShnQ6MLPUcmnTF0oHhp937u2cekjIISzTUtTTjEBq+lcyvzzFPixdjLKBzoQe
gm+dlkFjjkkaJUeIa2Ai7MIpKoVZOsSeWnUW0r+j9kg1pSkv1g60g0ugpAsLgoxZ
4Xn/MWzj4cH8tFiWfp6u/7sG6y0Kz1/Uipxc1fRYHAUSdWCxzS73cH/9DL8kwnYZ
sNACyFByCQZoVnSEb3j4r3ck1SOnr0T2wnHcxElxlgw4iCOzq9IKChZd3skCAwEA
AaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KA
sFDr9jAdBgNVHQ4EFgQUaDLZ6WE33Nhm4koPAZioQ7rfiPUwDgYDVR0PAQH/BAQD
AgXgMA0GCSqGSIb3DQEBDQUAA4IBAQBakrBTVUgElPuJ1OBAgj6XqCSxkjXRhpHw
ViDADMNmjU9X7r9PJZ+uepnBtuinVhz5R0uVp6eYEJRoju/o/n+2vn/wcp3NrOBZ
FQEdc7VG+mReZmDjJtMhjeszwMo47KMRX7VLXDWsy+XhUzLnb7VnipJvh/Do02LS
92C6+LuXE9k6WaSl81jFOSgiC+U+pgevuhqjtbZnJbbt04l4hI4QO1BFsSdQGXCO
WbvwNi6KeiXx1uf5AuXRGeCpx9cklAMOHhspzX3B7/c4BrGRnGdllWHu1+2TTT90
B4mnzqh0JPY50LwFAfmaiWZY/bGOLM/uB2tt8YdubkCMQckG7P6pMYICUTCCAk0C
AQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSAgguwYzF1BbDIjANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0B
CQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODA5MTExMzA3MzVaMC8G
CSqGSIb3DQEJBDEiBCDsjgXhX5w4oU143yPcHH1BlCJYGI1a+vVC8T9QS7Ct7zB5
BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZI
AWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIB
QDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQAr2Iq0
fEFeA7iC8+lwZ5uMQ7iHV71No2t+sfzqZ1GFwEAUxN5pIZTBcn+KeAwkXjEUgH2/
NM66YdIQkqGlR9deGA6gqfL27zhFTGGRIQnahwiFI3f2VWDr/Lp6ZnXK+IAwjNtx
m0rP6XCJNKImXL0FyeBGbSZyaiAXPPS2lAkA45TMhn+xNGlM3S7ZsBR51J45l+vO
JrZdXzADjMxas+XHLeLE/qoX6t7ImPFAYel9jCW1aTJqF7PvMTq+GOaZ5C8zqLCY
EB7+364tSyrEg99vs2SBC9AkQFfeXV/ckQZQqw4EkUJ99Ho+8EH5b7PLT8EvmOA1
7iy1esbfF8P2WOUH

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
