catalogo/Facturacion/FeAfip/feafip-php/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG6gYJKoZIhvcNAQcCoIIG2zCCBtcCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NTgwNzM0NDc8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE2LTAzLTE1VDE3OjE5OjA3LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNi0wMy0xNlQwNToyNDowNy0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA7wwggO4MIICoKADAgECAghOAaPOfmj2OzANBgkqhkiG9w0B
AQUFADBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0YWRvcmVzIENBMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xMzEyMTAxOTMzMTlaFw0xNjA5
MDUxOTMzMTlaMFYxFTATBgNVBAMMDEFCRUwgTUlSQU5EQTEZMBcGA1UEBRMQQ1VJ
VCAyMDkzOTgwMjU5MzEVMBMGA1UECgwMQUJFTCBNSVJBTkRBMQswCQYDVQQGEwJB
UjCBnzANBgkqhkiG9w0BAQEFAAOBjQAwgYkCgYEAriUuFTHRRFcRp+uvuS8x8nZM
DEP3Izk+XerjaucBieIF3RtDkD0yKodLIJbRzS+zUOcioliAh81gPrzOrzek6d+s
qjgNDsVgLicfYzqi0JWSacTSaCqK/elWX6sKW+i6/bhSnWHFlIdReof8vZSdcgW8
CQJBRgTr+PS00j8GphUCAwEAAaOCAR8wggEbMAwGA1UdEwEB/wQCMAAwDgYDVR0P
AQH/BAQDAgXgMB0GA1UdDgQWBBT1Kqua7mby7/wl6AwfoMR6VH+XqTAfBgNVHSME
GDAWgBREdO60nCbfVuHBDetXC5AZNj2WATCBugYDVR0gBIGyMIGvMIGsBg4rBgEE
AYG7YwECAQIBATCBmTCBlgYIKwYBBQUHAgIwgYkegYYAQwBlAHIAdABpAGYAaQBj
AGEAZABvACAAcABhAHIAYQAgAGMAbwBtAHAAdQB0AGEAZABvAHIAZQBzACAAcwBv
AGwAbwAgAHYAYQBsAGkAZABvACAAZQBuACAAZQBuAHQAbwByAG4AbwBzACAAZABl
ACAAZABlAHMAYQByAHIAbwBsAGwAbzANBgkqhkiG9w0BAQUFAAOCAQEAjgh+DBs3
rttGT3fLFdTO8coDqW+qXQCCuEUgmiyTGyEiFovlhyB0/HW+gootQXaTuVqs7731
/6BKw/nHJEr8fSCtl9ZkeXtvtXgrKmuUCBSyuMw/Vp0YBlPG+BNGkqsTpsdGFDOX
/rrl9VbFdLKbh2TLf9v9VM/PNEuueEekRJLeNAknZBTYl7TDgwfYEMfCyYBAXxus
J1HfnNHff4sPlwnAOTvK79Ry9pA0UK63LX7Ws5Wnok7syKd4QrvR6EBDE+1j8IVC
oyHmXT6kGEYK7pxQ+2bOar3km24FKqgKH0Mb809tCnNJrr11O2/feWJym64mtNB1
/1WdJBXvUmqd/jGCAdAwggHMAgEBME8wQzElMCMGA1UEAwwcQUZJUCBUZXN0aW5n
IENvbXB1dGFkb3JlcyBDQTENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCE4B
o85+aPY7MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAc
BgkqhkiG9w0BCQUxDxcNMTYwMzE1MjAyNDA3WjAjBgkqhkiG9w0BCQQxFgQU/sEC
zI170UXS4vSwaUvATeaoiz8weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASow
CwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0D
AgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJ
KoZIhvcNAQEBBQAEgYCDidJ1W11/yE7UaxroUFZ0BgpMRLSOwkdBUz4VawOVfgWk
esH6SfdT6VpGiYTO3we5V5R+e73L7gYP8sMqGli/zIsYx14jIdVTLLTJeAmmwQY0
8n4tRSCX40q53ZJm9LvSDlCQ5T8opniVyMFXI3phel+Vn+h6o/j2rnOKnJZyyA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
